<?PHP exit;?>	1530494251	1911003108	0	for	4	2	30	在本版中，大家可以尽情的膜人装弱。	233333
<?PHP exit;?>	1530494256	2635410120	0	yemaster	4	6	32	洛谷里名字变紫加站长团代码	太秀了！！2333
<?PHP exit;?>	1530494671	2635410120	0	for	4	2	30	在本版中，大家可以尽情的膜人装弱。	233333
<?PHP exit;?>	1530498542	2635410120	0	白离离	4	6	37	NBCtql!!!!	233333
<?PHP exit;?>	1530517927	for	1	2635410120	1	1	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530517927	for	1	2635410120	3	1	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530517927	for	1	2635410120	4	15	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530517958	1911003108	3	2635410120	1	1	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530517958	1911003108	3	2635410120	3	1	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530519122	白离离	3	2635410120	1	2	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530519122	白离离	3	2635410120	3	2	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530519122	白离离	3	2635410120	4	200	40	老bbs的记忆---程序篇	
<?PHP exit;?>	1530520723	for	1	2635410120	4	-185	21	再见，梅西！（水）	
<?PHP exit;?>	1530520723	for	1	2635410120	7	1	21	再见，梅西！（水）	
<?PHP exit;?>	1530524418	2635410120	0	白离离	4	6	16	求凸包算法详解（以周长为例）	2333
<?PHP exit;?>	1530589128	2635410120	0	白离离	4	10	44	我好颓呐	23333
<?PHP exit;?>	1530593908	for	1	白离离	4	5	44	我好颓呐	好！
<?PHP exit;?>	1530593908	for	1	白离离	7	1	44	我好颓呐	好！
<?PHP exit;?>	1530624260	for	1	1911003108	4	2	49	蒟蒻关于电脑多系统的一点点心得	很给力!
<?PHP exit;?>	1530624260	for	1	1911003108	7	1	49	蒟蒻关于电脑多系统的一点点心得	很给力!
<?PHP exit;?>	1531200147	for	1	2635410120	4	2	0		世界杯竞猜奖励
<?PHP exit;?>	1531200147	for	1	2635410120	7	2	0		世界杯竞猜奖励
<?PHP exit;?>	1531200239	for	1	dblark	4	2	0		四强竞猜奖励
<?PHP exit;?>	1531200239	for	1	dblark	7	2	0		四强竞猜奖励
<?PHP exit;?>	1531646980	1911003108	3	newworld	4	1	88	我可能是字节数最少的2级了	给你一千
<?PHP exit;?>	1531654934	2635410120	0	newworld	4	1	88	我可能是字节数最少的2级了	给你一千+1
<?PHP exit;?>	1531660956	for	1	newworld	7	-1	82	（转）母女3人食用野生蘑菇中毒 9岁小女儿身亡	过水
<?PHP exit;?>	1531660980	for	1	newworld	7	-1	83	（转）谁才是真正的百兽之王,科学家通过研究已得出答案	过水
<?PHP exit;?>	1531661010	for	1	newworld	7	-1	84	（转）陕西略阳再遭特大暴雨 39户房屋被卷走转移上万人	过水
<?PHP exit;?>	1531661032	for	1	newworld	7	-1	85	（转）中国古代的四大未解之谜，一个比一个神秘	过水
<?PHP exit;?>	1531661053	for	1	newworld	7	-1	86	（转）揭秘:中国30年来轰动全国的四大诡异事件	过水
<?PHP exit;?>	1531661114	for	1	newworld	7	-1	87	（转）老父拾荒存43万，儿子得知接回家养，死后一分钱没有	过水
<?PHP exit;?>	1531662215	newworld	0	for	7	2	48	oierbbs大赛第一届：游戏记忆	很给力!
<?PHP exit;?>	1531987478	yemaster	1	newworld	4	2	96	坑爹挂机农场V1.0.0	很给力!
<?PHP exit;?>	1532343866	huajiwudi	0	newworld	4	2	88	我可能是字节数最少的2级了	给你一千
<?PHP exit;?>	1532344736	huajiwudi	0	newworld	4	4	81	(转载）特朗普开出停战条件，中国绝不妥协	666
<?PHP exit;?>	1532736648	for	1	dblark	4	6	0		世界杯奖励
